<ul class="breadcrumbs">
    <li class="item">
        <a href="/" title="Главная">
            Главная
        </a>
    </li>
    <li class="item">
        <a href="zheleznodorozhnye_perevozki.php" title="Железнодорожные перевозки">
            Железнодорожные перевозки
        </a>
    </li>
    <li class="item">
        <a href="reestr-perevozimogo-gruza-zhd-transportom.php" title="Реестр перевозимого груза жд транспортом">
            Реестр перевозимого груза жд транспортом
        </a>
    </li>
</ul>
<h1>Реестр перевозимого груза жд транспортом</h1>
<div class="block-post">
        <p class="gl_otst">Всё многообразие перевозимого компанией Биртранс груза железнодорожным транспортом, можно разделить на категории, и при этом, это далеко не полный перечень оборудования и техники, но особой категорией выделяется <strong>жд перевозка</strong> негабаритного, тяжеловесного, объемного, длинномерного груза, а именно:</p>
        <table width="630" border="0" cellspacing="5" cellpadding="5">
            <tbody>
            <tr><td class="gl_tablica">
                    <!-------------------------------------------->

                    <p align="left"><strong>Проектные и уникальные конструкции и сооружения:</strong></p>

                    <ul class="spis_nesort">
                        <li>Сложные технико-инженерные объекты; </li>

                        <li>Конструкционные агрегаты; </li>

                        <li>Оборудование и объекты специального назначения; </li>
                    </ul>

                    <!---->
                    <p align="left"><strong>Автомобильная спецтехника:</strong></p>
                    <ul class="spis_nesort">
                        <li>Бензовозы/Газозаправшики; </li>
                        <li>Рефрижираторы; </li>
                        <li>Тягачи седельные; </li>
                        <li>Тягачи-буксировщики; </li>
                        <li>Грейферы; </li>
                        <li>Ямобуры; </li>
                        <li>Автовышки; </li>
                        <li>Фронтальные погрузчики; </li>
                        <li>Трубоукладчики; </li>
                        <li>Бетононасосы; </li>
                        <li>Бетоносмесители; </li>
                        <li>Колесные манипуляторы; </li>
                        <li>Карьерные автосамосвалы:
                            <br>
                            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- с полуприцепом;
                            <br>
                            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- с шарнирно-сочлененной рамой; </li>
                        <li>Горное дробильно-сортировочное оборудование; </li>
                    </ul>
                    <!---->

                    <p align="left"><strong>Оборудование и техника МЧС:</strong></p>

                    <ul class="spis_nesort">
                        <li>Пожарные машины; </li>

                        <li>Автоцистерны пожарные; </li>

                        <li>Автолестницы пожарные; </li>

                        <li>Автомобили комбинированного тушения; </li>

                        <li>Автомобили пенного тушения; </li>

                        <li>Автомобили порошкового тушения; </li>

                        <li>Автомобили подготовки спецрастворов; </li>

                        <li>Автомобили ликвидации загрязнений; </li>

                        <li>Автомобили рукавные; </li>

                        <li>Пожарные насосные станции; </li>

                        <li>Автомобили водозащитные; </li>
                    </ul>

                    <!---->
                    <p align="left"><strong>Дорожно-строительная техника:</strong></p>
                    <ul class="spis_nesort">
                        <li>Асфальтоукладчики;</li>
                        <li>Бульдозеры/Катки;</li>
                        <li>Грейдеры;</li>
                    </ul>
                    <!---->

                    <p align="left"><strong>Электрооборудование:</strong></p>

                    <ul class="spis_nesort">
                        <li>Электростанции; </li>

                        <li>Промышленные Генераторы/Дизель-генераторы; </li>

                        <li>Высокомачтовые опоры; </li>

                        <li>Промышленные электродвигатели; </li>

                        <li>Редукторы/Турбозубчатые агрегаты; </li>

                        <li>Промышленные трансформаторы; </li>

                        <li>Высоковольтное оборудование; </li>

                        <li>Комплектующие к электрооборудованию электростанций; </li>
                    </ul>

                    <!------------------------------------------------------->
                </td><td width="30">&nbsp;</td><td class="gl_tablica">
                    <p align="left"><strong>Нефтегазовое и геологоразведочное оборудование:</strong></p>

                    <ul class="spis_nesort">
                        <li>Буровое оборудование и техника; </li>

                        <li>Нефтегазовая спецтехника; </li>

                        <li>Экскаваторы торфяные; </li>

                        <li>Геологоразведочное оборудование; </li>

                        <li>Вездеходы на гусеничном ходу; </li>

                        <li>Автомобили-сортиментовозы; </li>

                        <li>Вахтовки; </li>

                        <li>Буровые самоходные установки; </li>

                        <li>Болотоходы; </li>

                        <li>Бурильно-шнековые автомашины; </li>
                    </ul>

                    <!---->
                    <p align="left"><strong>Сельскохозяйственная и лесозаготовительная техника:</strong></p>
                    <ul class="spis_nesort">
                        <li>Сельскохозяйственные тракторы;</li>
                        <li>Транспорт для перевозки с/х продукции;</li>
                        <li>Комбайны;</li>
                        <li>Уборочная техника;</li>
                        <li>Зерноуборочные комбайны;</li>
                        <li>Другая сельскохозяйственная техника;</li>
                        <li>Лесотехника;</li>
                        <li>Лесопогрузчики;</li>
                        <li>Лесовозы;</li>
                        <li>Вездеходы;</li>
                        <li>Двигатели и др. агрегаты;</li>
                    </ul>
                    <!---->

                    <p align="left"><strong>Медицинское оборудование и техника:</strong></p>

                    <ul class="spis_nesort">
                        <li>Мобильные госпиталя; </li>

                        <li>&lt;Машины скорой помощи;/li&gt; </li>

                        <li>Машины кардиологической реанимации; </li>
                    </ul>

                    <!---->
                    <p align="left"><strong>Строительно-отделочные машины:</strong></p>
                    <ul class="spis_nesort">
                        <li>Гусеничные краны;</li>
                        <li>Дорожные краны;</li>
                        <li>Краны-манипуляторы;</li>
                        <li>Экскаваторы;</li>
                    </ul>
                    <!---->

                    <p align="left"><strong>Общий грузовой и коммерческий транспорт:</strong></p>

                    <ul class="spis_nesort">
                        <li>Грузовики бортовые/Самосвалы; </li>

                        <li>Прицепы и полуприцепы; </li>

                        <li>Легковые автомобили/Микроавтобусы/Джипы; </li>

                        <li>Автобусы и др. коммерческий транспорт; </li>
                    </ul>

                    <p align="left"><strong>Прочая техника и оборудование:</strong></p>

                    <ul class="spis_nesort">
                        <li>Контейненры; </li>

                        <li>Оборудование для механической погрузки и разгрузки; </li>

                        <li>Погрузчики; </li>

                        <li>Подъемники; </li>

                        <li>Краны; </li>

                        <li>Складской транспорт; </li>

                        <li>Промышленное холодильное оборудование и кондиционеры; </li>
                    </ul>
                </td></tr>
            </tbody>
        </table>
        <hr width="450" align="center">
        <hr width="220" align="center">
</div>