<ul class="breadcrumbs">
    <li class="item">
        <a href="/" title="Главная">
            Главная
        </a>
    </li>
    <li class="item">
        <a href="poleznye-stranitsy.php" title="Полезные страницы">
            Полезные страницы
        </a>
    </li>
    <li class="item">
        <a href="zheleznodorozhnye_perevozki.php"
           title="История создания железнодорожных перевозок">
            История создания железнодорожных перевозок
        </a>
    </li>
</ul>
<h1>Железнодорожные перевозки.<br>
    История возникновения и развития</h1>
<div class="block-post">
    <p class="gl_otst">Сегодня грузовые <strong>железнодорожные перевозки</strong> представляют собой симбиоз инженерных
        достижений в области средств передвижения и оптимального процесса управления продвижением товаров и услуг от
        поставщиков к потребителям.
        <!--------------------------->
        <img class="img_contnt_gd_1" align="left" src="images/istoriya-sozdaniya-zheleznodorozhnykh-perevozok/1.jpg"
             width="350" height="197" border="0" alt="Железнодорожные превозки. ТК БИРТРАНС"
             title="Железнодорожные превозки. ТК БИРТРАНС">
        <!--------------------------->
        <a href="/zheleznodorozhnye_perevozki/index.php"><strong>Железнодорожные перевозки</strong> </a>грузов
        по-прежнему считаются самым быстрым, удобным и наименее затратным способом доставки различных грузов – от
        тяжелой строительной техники до быстро портящихся продуктов питания.Объясняется это в первую очередь тем, что
        железнодорожные перевозки находятся вне конкуренции, когда речь идет о транспортировке тяжелых и негабаритных
        грузов: строительной техники (кранов, экскаваторов, самосвалов), крупногабаритных технических изделий (например,
        опор ЛЭП, железобетонных плит, перекрытий и т.п.).
        <!--------------------------->
        <img class="img_contnt_gd_2" align="right" src="images/istoriya-sozdaniya-zheleznodorozhnykh-perevozok/2.jpg"
             width="350" height="197" border="0" alt="Железнодорожные превозки. ТК БИРТРАНС"
             title="Железнодорожные превозки. ТК БИРТРАНС">
        <!--------------------------->
        При этом размеры данных грузов ограничены лишь размерами самого подвижного состава, который будет осуществлять
        железнодорожную перевозку. Более того - современная строительная техника целенаправленно проектируется именно с
        расчетом на то, что ее доставка будет осуществляться железнодорожным транспортом.</p>

    <p class="gl_otst">На всем протяжении цивилизации человек всегда задумывался, чем ему перетащить или перевезти
        тяжеловесный, крупногабаритный, да и вообще любой груз, который он сам не в состоянии перенести. Так были
        изобретены простые транспортные средства, как сани, повозка, плот, лодка. Когда усилие человека в качестве
        тяговой силы уже было не достаточно, люди стали использовать животных: волов, верблюдов и, конечно же,
        лошадей.</p>

    <p class="gl_otst">Еще в Древней Греции существовала необходимость перевозки тяжеловесного и негабаритного груза.
        Для сокращения водного пути из Саронического залива в Коринфский существовал каменный путь, называемый Диолком с
        глубокими желобами в качестве направляющих и который служил для перемещения волоком тяжелых кораблей.</p>

    <p class="gl_otst">Проходили годы, совершенствовались процессы земледелия, на смену кустарному производству
        приходили мануфактуры и строились заводы, но конная тяга на транспорте оставалась и уже с трудом могла
        обеспечивать грузовые перевозки и доставку людей. Объем перевозимого груза существенно вырос, а экономические
        отношения уже развивались не между отдельными городами и поселениями, а между государствами и странами.</p>

    <p class="gl_otst">Первые дороги перерастали в транспортные артерии, на которых устанавливались регулярные маршруты.
        Но не всегда удавалось человеку перевести груз по этим дорогам. Дожди, рыхлая земля, песок и другие предпосылки
        мешали движению телеги, повозке, карете, колеснице и усилие, применяемое к транспортным средствам, возрастало во
        много раз. Тогда, в середине 16 века, под колеса решили класть деревянные лежни (прообраз современного
        железнодорожного полотна) и возможность перевозки груза, большего по весу и объему по этим дорогам существенно
        увеличилась, хотя приводили в движение эти транспортные средства все те же лошади. Но ввиду частых сходов с
        колеи эффективность этих дорог была достаточно мала и для исключения этих случаев на них были сделаны
        своеобразные кромки (закраины). Так в 16 веке в Германии, а также и Британии для перемещения тяжелых вагонеток с
        грузами применялись деревянные рельсы со своеобразным гребнем (реборд), который предотвращал частый сход
        вагонеток с колеи.</p>

    <p class="gl_otst">Но деревянное полотно быстро изнашивалось и приходило в негодность, поэтому человек искал более
        прочный материал для дорог, которые могли обеспечивать надежные и безопасные грузовые перевозки.</p>

    <p class="gl_otst">Прошло два столетия, и уже в 1788 году на Александровском заводе в Петрозаводске была сделана
        первая в мире чугунная колейная дорога, длина которой составляла всего 160 метров, ширина – 0,8 м., а форма
        рельса представляла из себя уголок. Но и эта дорога была далека от совершенства.</p>

    <p class="gl_otst">В 1806 – 1810 году на Алтае талантливый русский инженер Петр Кузьмич Фролов, служащий тогда
        форстмейстером при Барнаульской чертежной, спроектировал и построил колейную чугунную дорогу с Змеиногорского
        рудника на Змеевский завод, причем форма рельса уже была эллиптической формы и близка по подобию современному
        железнодорожному пути. Длина пути составляла полторы версты и впервые имела насыпь, мост и виадуки. Но
        по-прежнему вагонетки тащила лошадь, хотя и способна была перевезти в 25 раз больше груза, чем на обычной
        дороге.</p>

    <p class="gl_otst">Долгое время <strong>железнодорожные грузовые перевозки</strong> являлись только прерогативой
        горнопромышленных предприятий и заводов по переработке полезных ископаемых.
        <!--------------------------->
        <img class="img_contnt_gd_1" align="left" src="images/istoriya-sozdaniya-zheleznodorozhnykh-perevozok/3.jpg"
             width="220" height="148" border="0" alt="Первая железная дорога на конной тяге в Англии"
             title="Первая железная дорога на конной тяге в Англии">
        <!--------------------------->
        Но с развитием промышленности появились предпосылки для перевозки людей. В Англии в 1806 году на юге Уэльса
        существовала железнодорожная линия на конной тяге между Суонси и Ойстермаутом, которая была предназначена для
        грузовых перевозок железной руды, известняка и руды. Но в 1807 году некий Бенджамин Френч предложил владельцам
        этой железнодорожной линии 20 фунтов стерлингов за право организации пассажирских перевозок по данному пути.
        Переоборудовав грузовой вагон в пассажирский, Бенджамин Френч стал практически первым изобретателем
        пассажирского поезда, первая поездка которого, состоялась 25 марта 1807 года. Но вагон тянули по-прежнему
        лошади.</p>

    <p class="gl_otst">История железнодорожных грузоперевозок Америки начинается в 1815 году, с получением разрешения на
        строительство железной дороги полковником Джоном Стивенсоном в Нью-Джерси. В конце 1820 годов уже появляются
        первые железнодорожные пути на короткие расстояния для промышленных нужд. В качестве тяги пробуются паровые
        машины. В 1926 году полковник Стивенс проводит успешные испытания своего первого локомотива на паровой тяге,
        который назван «Steam Wagon», а 1829 году в Пенсильвании, главный инженер судоходной компании Хортарио Ален
        успешно испытывает паровоз, элементы которого, взяты с чертежей английских локомотивов.
        <!--------------------------->
        <img class="img_contnt_gd_2" align="right" src="images/istoriya-sozdaniya-zheleznodorozhnykh-perevozok/4.jpg"
             width="175" height="186" border="0" alt="Первый паровоз" title="Первый паровоз">
        <!--------------------------->
        Эти события стали отправной точкой в развитии железнодорожных перевозок в Америке, и уже к 1840 году длина
        железнодорожного пути в США достигает 4,5 тысячи километров. После окончания Гражданской войны (1861-1865) в США
        начинается бурное развитие промышленности и сельского хозяйства, которое и повлекло за собой грандиозное
        строительство сети железных дорог и уже к 1916 году их протяженность составляет более 400 тысяч километров.</p>

    <p class="gl_otst">А что же в России? Принято считать, что первой железной дорогой является Царскосельская железная
        дорога на которой стали использовать локомотивы на паровой тяге, но это не так. Первый русский паровоз встал на
        рельсы на Нижнем Тагиле в августе 1834 года, благодаря Ефиму и Мирону Черепановым. Вернувшись из командировки из
        Англии, Мирон Черепанов привез собой прогрессивные идеи постройки парового локомотива для «колесопровода».
        Воплотив это в жизнь, первый паровоз перевозил железную руду, весом в 3,5 тонны со скоростью 15,5 км/ч по
        чугунной рельсовой дороге, длинною в 800 метров. Второй русский паровоз братьев Черепановых в 1835 году уже смог
        перевезти 17 тонн полезного груза, что явилось предпосылкой увеличения протяженности пути до 3,5 километров, до
        «медных рудников». Это были первые <strong>грузовые перевозки</strong> в России с использованием паровой тяги и
        имевшие огромный потенциал для развития.</p>

    <p class="gl_otst">Но, для первой общественной железной дороги из столицы в Царское Село все материалы, рельсы, 6-ть
        паровозов, 44-е пассажирских и 19 грузовых вагонов были закуплены за границей в Англии и постройкой руководил
        австрийский инженер Франц Герстнер.
        <!--------------------------->
        <img class="img_contnt_gd_1" align="left" src="images/istoriya-sozdaniya-zheleznodorozhnykh-perevozok/5.jpg"
             width="300" height="192" alt="Царскосельская железная дорога. Прибытие поезда"
             title="Царскосельская железная дорога. Прибытие поезда">
        <!--------------------------->
        Интересный факт, что первая поездка по Царскосельской железной дороге заняла всего 35минут, а средняя скорость
        поезда составила 51 км/ч.</p>

    <p class="gl_otst"><strong>Железнодорожные перевозки</strong> из Петербурга в Царское Село явились громадным толчком
        для развития строительства железных дорог по всей России. Первый поезд из Петербурга до Москвы отправился в 11
        часов 15 минут 1 ноября 1851 года и пройдя 650 километров, в 9 часов утра он прибыл на Московский вокзал.</p>

    <p class="gl_otst">До начала XX века Россия смогла построить десятки тысяч километров железных дорог, так в 1862
        году началась перевозка грузов и пассажиров от Москвы до Нижнего Новгорода, а в 1865 году железнодорожные
        перевозки из Москвы в Рязань становятся регулярными. В 1887 году грузы и пассажиры стали курсировать по
        Московско – Казанской железной дороге и в этом же году в феврале месяце выходит Высочайший Указ о
        проектировании, строительстве и развитии «сплошной через всю Сибирь железной дороги» и уже в 1899 году Средне –
        Сибирскую магистраль объединяют с Западно – Сибирской железной дорогой.</p>

    <p class="gl_otst">Таким образом, Российское Государство имея огромную неосвоенную территорию, сталкиваясь с
        огромными трудностями, смогла за несколько десятков лет 19 столетия соединить свое западное и восточное
        побережье сетью железных дорог, протяженность которых в 1913 году составляла почти 80 000 километров и по
        развитию железнодорожных перевозок опережала Англию, Германию и Францию, уступая в этом лишь Америке.</p>

</div>