<ul class="breadcrumbs">
    <li class="item">
        <a href="/" title="Главная">
            Главная
        </a>
    </li>
    <li class="item">
        <a href="geography.php" title="Мультимодальные перевозки">
            Мультимодальные перевозки
        </a>
    </li>
</ul>
<h1>Мультимодальные перевозки</h1>
<div class="block-post">
    <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong><u>Что это
                такое&nbsp;</u></strong>&nbsp;&nbsp;&nbsp;&nbsp;<em>(Как это делают в ТК Биртранс)</em></p>

    <table width="460" align="right" border="0">
        <tbody>
        <tr>
            <td align="left" valign="top">
                <p><em>Ждали груз за морем остро
                        <br>
                        И не знали, делать что.
                        <br>
                        Но БИРТРАНС сказал серьезно:
                        <br>
                        - Мы готовы сделать всё!</em></p>

                <p><em>Груз был взвешен, путь расчитан,
                        <br>
                        Мелочевки учтены
                        <br>
                        И погружен на машину,
                        <br>
                        Чтоб на станцию везти</em></p>

                <p><em>Там бригада специалистов
                        <br>
                        Вмиг сгрузила всё в вагон.
                        <br>
                        Опечатали разумно,
                        <br>
                        В путь отправлен эшелон.</em></p>

                <p><em>Ехал поезд сквозь Россию,
                        <br>
                        Ждали этот груз в порту.
                        <br>
                        Мы отслеживали зорко
                        <br>
                        Где он? Как он? Почему?</em></p>
            </td>
            <td align="left" valign="top">
                <p><em>Груз доехал, прибыл в порт,
                        <br>
                        Отгрузился в пароход,
                        <br>
                        Начал по морю движенье,
                        <br>
                        Где набрал он полный ход.</em></p>

                <p><em>Соблюдая курс по карте,
                        <br>
                        Шел корабль точно в срок.
                        <br>
                        Мы звонили капитану:
                        <br>
                        Как наш груз? Он не промок?</em></p>

                <p><em>Вот и гавань показалась.
                        <br>
                        Ожидал заказчик нас.
                        <br>
                        Мы сгрузили. Всё нормально?
                        <br>
                        Да! Спасибо, Вам БИРТРАНС!</em></p>
            </td>
        </tr>
        </tbody>
    </table>

    <p>&nbsp;</p>

    <p>&nbsp;</p>

    <p>&nbsp;</p>

    <p>&nbsp;</p>

    <p>&nbsp;</p>

    <p>&nbsp;</p>

    <p>&nbsp;</p>

    <p>&nbsp;</p>

    <p>&nbsp;</p>

    <p>&nbsp;</p>

    <br>

    <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong><u>Три составляющих успеха&nbsp;</u></strong>&nbsp;&nbsp;&nbsp;&nbsp;<em>(Разновидность
            мультимодальных перевозок)</em></p>

    <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Современная практика транспортировки
        груза связана со все большей экспансией перевозок, осуществляемых одним экспедитором (оператором) из одного
        диспетчерского центра и по единому транспортному документу (<b><i>мультимодальные, интермодальные,
                трансмодальные, А-модальные, комбинированные, смешанные, сегментированные и др. перевозки груза</i></b>).
    </p>

    <!----------------------------------------------------------------------------------------------------------- -->

    <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Выбирая тот или иной способ
        транспортировки грузов <strong>Компания Биртранс</strong> руководствуется тремя составляющими:
        <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;•&nbsp;&nbsp;&nbsp;Скорость доставки;
        <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;•&nbsp;&nbsp;&nbsp;Надежность доставки;
        <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;•&nbsp;&nbsp;&nbsp;Стоимость доставки. </p>

    <!----------------------------------------------------------------------------------------------------------- -->

    <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Преимущества, предоставляемые
        транспортной компанией Биртранс при мультимодальных перевозках:
        <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>√&nbsp;&nbsp;&nbsp;Разработка гибких
            логистических схем;
            <br>
            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;√&nbsp;&nbsp;&nbsp;Быстрые сроки доставки груза;
            <br>
            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;√&nbsp;&nbsp;&nbsp;Низкая стоимость перевозки;
            <br>
            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;√&nbsp;&nbsp;&nbsp;Минимальное участие в
            мультимодальной перевозке владельца груза;
            <br>
            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;√&nbsp;&nbsp;&nbsp;Возможность перевозки груза
            на любые по дальности расстояния и в самые труднодоступные места;
            <br>
            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;√&nbsp;&nbsp;&nbsp;Отвечает за перевозку одна
            компания</strong>. </p>

    <!----------------------------------------------------------------------------------------------------------- -->

    <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Все <strong>комбинации смешанных
            перевозок</strong> перечислить невозможно, но наиболее часто используются следующие способы:
        <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;•&nbsp;&nbsp;&nbsp;Склад-авто-жд/станция-жд/станция-авто-склад;
        <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;•&nbsp;&nbsp;&nbsp;Склад-ж/д-аэропорт-авиа-аэропорт-ж/д-склад;
        <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;•&nbsp;&nbsp;&nbsp;Склад-ж/д-аэропорт-авиа-аэропорт-авто-склад;
        <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;•&nbsp;&nbsp;&nbsp;Склад-ж/д-порт-море-порт-ж/д-склад;
        <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;•&nbsp;&nbsp;&nbsp;Склад-ж/д-порт-море-порт-авто-склад;
        <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;•&nbsp;&nbsp;&nbsp;Склад-авто-порт-морe-порт-авто-склад;
        <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;•&nbsp;&nbsp;&nbsp;Склад-авто-порт-морe-порт-жд-склад;
        <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;•&nbsp;&nbsp;&nbsp;Склад-авто-аэропорт-авиа-аэропорт-авто-склад;
        <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;•&nbsp;&nbsp;&nbsp;Склад-авто-аэропорт-авиа-аэропорт-жд-склад.
    </p>

    <!----------------------------------------------------------------------------------------------------------- -->

    <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Для того чтобы выбрать подходящий для
        вас способ необходимо просчитать стоимость и сроки по всем маршрутам и только после этого выбирать.</p>

    <!----------------------------------------------------------------------------------------------------------- -->

    <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a
            href="/onlajn-zapros_stoimosti_perevozki/index.php" title="Онлайн запрос" target="_blank">Отправить онлайн
            запрос на мультимодальную перевозку </a></p>

    <!----------------------------------------------------------------------------------------------------------- -->

    <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Мультимодальная перевозка
        негабаритных и тяжеловесных грузов - наиболее сложный вид перевозок, требующий наличия <strong>специального
            подвижного состава</strong>, высококвалифицированного штата сотрудников, <strong>соблюдения правил перевозки
            крупногабаритных и тяжеловесных грузов</strong>.</p>

    <!----------------------------------------------------------------------------------------------------------- -->

    <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Все проекты по негабаритным и
        тяжеловесным перевозкам - это индивидуальная работа, которая реализуется путем взаимодействия целой транспортной
        системы. Мы всегда стремимся все сделать в соответствии с желаниями клиента,&nbsp;и сотрудники <strong>Компании
            Биртранс</strong> разрабатывают наиболее оптимальные варианты перевозки груза с целью осуществления более
        удобной транспортировки.</p>

    <!----------------------------------------------------------------------------------------------------------- -->

    <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Мы с удовольствием организуем
        доставку Вашего груза с использованием <strong>железнодорожного, автомобильного, а так же морского и авиа
            транспорта</strong>, принимая во внимание все Ваши пожелания.</p>

    <!----------------------------------------------------------------------------------------------------------- -->
    <hr width="200" align="center">
</div>