<ul class="breadcrumbs">
    <li class="item">
        <a href="/" title="Главная">
            Главная
        </a>
    </li>
    <li class="item">
        <a href="about.php" title="О компании">
            О компании
        </a>
    </li>
    <li class="item">
        <a href="geography.php" title="Филиал в Ярославле">
            Филиал в Ярославле
        </a>
    </li>
</ul>
<h1>Филиал в Ярославле. ЖД перевозки. Автодоставка.</h1>
<div class="block-post with-indent">

    <p class="gl_otst">Одним из достаточно востребованных направлений грузоперевозок являются <strong>железнодорожные
            перевозки из/в город Ярославль</strong>. Это город, расположенный в центральной части России и отдаленный от
        Москвы всего тремястами километров, представляет из себя промышленно развитый центр, через который ежедневно
        проходит огромный поток грузовых перевозок, как железнодорожным транспортом, водным, так и автомобильным.</p>

    <p class="gl_otst"><strong>ЖД перевозки из Ярославля</strong> были впервые осуществлены в 1870 году и уже к концу
        1872 года перевозки грузов по железной дороге до города Ярославль становятся не только регулярными, но и
        транзитными до Вологды.</p>

    <p class="gl_otst">С формированием города, его инфраструктуры и технологическим прогрессом совершенствовались и
        <strong>грузовые перевозки</strong>. Развитие химической, нефтеперерабатывающей и машиностроительной
        промышленности повлияло на рост объема ж/д перевозок через Ярославль, таким образом, являясь огромным
        транспортным узлом, город ежедневно отправляет грузы по железной дороге в Архангельск, Вологду, Киров, Кострому,
        Москву, Нижний Новгород, Псков, Рыбинск и др. города.</p>

    <p class="gl_otst">В середине 2010 года в Ярославле закончено строительство завода по производству строительной
        техники японской машиностроительной компании Комацу (Komatsu Manufacturing Rus). На предприятии производятся
        <strong>гидравлические экскаваторы: PC200-8, PC200LC-8, PC220-8, PC220LC-8, PC300-8 и PC400-8</strong>, а также
        <strong>карьерные самосвалы: HD785</strong>, столь необходимые в развитии строительства и добыче полезных
        ископаемых. </p>

    <p class="gl_otst"><strong><a href="zheleznodorozhnye_perevozki.php"
                                  alt="Железнодорожные перевозки. Транспортная компания БИРТРАНС"
                                  title="Железнодорожные перевозки. Транспортная компания БИРТРАНС">Железнодорожные
                перевозки</a></strong> в наше время имеют решающее значение при транспортировке негабаритных,
        тяжеловесных и длинномерных грузов, так как этот способ доставки сочетает в себе такие неоспоримые преимущества
        как, максимально возможная безопасность при высокой скорости доставки, независящей от погодных условий и
        оптимальной стоимости самой перевозки.</p>

    <p class="gl_otst"><strong><a href="index.php" alt="Транспортная компания БИРТРАНС"
                                  title="Транспортная компания БИРТРАНС">Транспортная компания Биртранс</a></strong>,
        имеющая огромный опыт в сфере железнодорожных перевозок, специализируется на доставке из Ярославля продукции
        завода Комацу и обладает такими убедительными достоинствами, как: </p>
    <hr width="200" align="center">
    <hr width="200" align="center">
    <!---------------------------------------------------------------------------------->

    <p align="right"><img src="images/birtrans_v_yaroslavle/1.png" border="0" width="330" height="200"
                          alt="Железнодорожные перевозки. Ярославль" title="Железнодорожные перевозки. Ярославль"><span
            style="letter-spacing: 5px;">&nbsp;</span><img src="images/birtrans_v_yaroslavle/2.png" border="0"
                                                           width="330" height="200" alt="ЖД перевозки из Ярославля"
                                                           title="ЖД перевозки из Ярославля"></p>

    <!---------------------------------------------------------------------------------->

    <table width="700" border="0">
        <tbody>
        <tr>
            <td width="350">
                <ul>
                    <li><span style="letter-spacing: 5px;">&nbsp;</span><strong>Собственная база в черте
                            г.Ярославль;</strong></li>

                    <li><span style="letter-spacing: 5px;">&nbsp;</span><strong>Охраняемая территория, пропускной
                            режим;</strong></li>
                </ul>
            </td>
            <td width="350">
                <ul>
                    <li><span style="letter-spacing: 5px;">&nbsp;</span><strong>Возможность размещения стока до 100
                            единиц;</strong></li>

                    <li><span style="letter-spacing: 5px;">&nbsp;</span><strong>Наличие подъездного пути;</strong></li>
                </ul>
            </td>
        </tr>
        </tbody>
    </table>

    <!---------------------------------------------------------------------------------->

    <p align="right"><img src="images/birtrans_v_yaroslavle/3.png" border="0" width="330" height="200"
                          alt="ЖД доставка экскаватора Комацу из города Ярославль"
                          title="ЖД доставка экскаватора Комацу из города Ярославль"><span style="letter-spacing: 5px;">&nbsp;</span><img
            src="images/birtrans_v_yaroslavle/4.png" border="0" width="330" height="200"
            alt="Перевозка по жд карьерного самосвала Комацу из Ярославля"
            title="Перевозка по жд карьерного самосвала Комацу из Ярославля"></p>

    <!---------------------------------------------------------------------------------->

    <table width="700" border="0">
        <tbody>
        <tr>
            <td width="350">
                <ul>
                    <li><span style="letter-spacing: 5px;">&nbsp;</span><strong>Возможность отправки любых грузов, в том
                            числе контейнеров любого тоннажа;</strong></li>

                    <li><span style="letter-spacing: 5px;">&nbsp;</span><strong>Специализированный автотранспорт г|п до
                            60тн, базирующийся в Ярославле;</strong></li>
                </ul>
            </td>
            <td width="350">
                <ul>
                    <li><span style="letter-spacing: 5px;">&nbsp;</span><strong>Наличие пандуса; </strong></li>

                    <li><span style="letter-spacing: 5px;">&nbsp;</span><strong>Наличие козловых кранов.</strong></li>
                </ul>
            </td>
        </tr>
        </tbody>
    </table>

    <!---------------------------------------------------------------------------------->

    <p align="right"><img src="images/birtrans_v_yaroslavle/5.png" border="0" width="330" height="200"
                          alt="Ж/д перевозки негабаритной техники. ТК Биртранс"
                          title="Ж/д перевозки негабаритной техники. ТК Биртранс"> <span style="letter-spacing: 5px;">&nbsp;</span><img
            src="images/birtrans_v_yaroslavle/6.png" border="0" width="330" height="200"
            alt="Железнодорожные перевозки из Ярославля. ТК БИРТРАНС"
            title="Железнодорожные перевозки из Ярославля. ТК БИРТРАНС"></p>

    <p class="gl_otst"><strong>Транспортная компания Биртранс</strong> перевезет любой <strong><a
                href="/zheleznodorozhnye_perevozki/reestr-perevozimogo-gruza-zhd-transportom/index.php"
                alt="Список перевозимого груза ТК БИРТРАНС" title="Список перевозимого груза ТК БИРТРАНС">негабаритный,
                тяжеловесный, длинномерный груз</a></strong> из любого региона до заказчика за минимальные сроки с
        максимальной надежностью и качеством, как железнодорожным транспортом, водным, воздушным, так и <strong><a
                href="/avtomobilnye_perevozki/index.php" alt="Автомобильные перевозки. Транспортная компания БИРТРАНС"
                title="Автомобильные перевозки. Транспортная компания БИРТРАНС">автотранспортом</a></strong>.</p>

    <p class="gl_otst">Специалисты нашей компании, имеющие обширную базу чертежей, разработали и реализовали уже
        огромное количество уникальных схем погрузки. Мы готовы реализовать транспортные схемы любой сложности и
        организовать комплекс транспортных услуг.</p>

    <p align="center" class="gl_otst">Более полную информацию можете узнать,<br> <strong>позвонив нам по телефонам:

            (495) 783-52-72; (495) 783-52-73; (4852) 94-00-55,</strong>
        <br>
        или <strong><a href="/onlajn-zapros_stoimosti_perevozki/index.php" alt="Он-лайн запрос стоимости перевозки"
                       title="Он-лайн запрос стоимости перевозки">написать</a></strong> нам <strong><a
                href="mailto:birtrans@icomf.ru">birtrans@icomf.ru</a>, <a href="mailto:birtrans@mail.ru ">birtrans@mail.ru </a></strong>
    </p>
    <hr width="300" align="center">
    <hr width="100" align="center">
</div>