<ul class="breadcrumbs">
    <li class="item">
        <a href="/" title="Главная">
            Главная
        </a>
    </li>
    <li class="item">
        <a href="about.php" title="О компании">
            О компании
        </a>
    </li>
</ul>
<h1>О компании</h1>
<div class="block-post">
    <p align="justify">
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong><u>XXI-й век диктует&nbsp;</u></strong>
        &nbsp;&nbsp;&nbsp;&nbsp;<em>(Современный рынок грузоперевозок)</em>
    </p>
    <p align="justify">
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Сегодня в век скоростей и
        стремительных молниеносных решений на современном рынке <strong>транспортно-логистических услуг</strong>
        выигрывает та компания, которая оказывается наиболее мобильной в решении задач, стоящих перед ней.<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Мобильность компании во многом зависит от
        скорости бизнес - процессов, от умения и профессионализма персонала одновременно решать множество задач, от
        опыта, накопленного за многие годы работы на данном поприще. Поскольку практически любой бизнес на
        сегодняшний день нуждается в<strong> быстрой и надежной перевозке груза</strong>, по выгодным для себя
        тарифам.
    </p>
    <p align="justify">
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong><u>Кто мы?&nbsp;</u></strong>
        &nbsp;&nbsp;&nbsp;&nbsp;<em>(Стабильная транспортно-логистическая компания)</em>
    </p>
    <p align="justify">
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Прошло уже более 10-ти лет, как
        <strong>транспортная компания &quot;Биртранс&quot;</strong> наработала имидж преуспевающей компании, которая
        в кратчайшие сроки выполняет заказы, обеспечивая грузам максимальную скорость и безопасность на всем
        протяжении пути следования, и полностью берет на себя <strong>процесс перевозки груза</strong> от начала до
        конца. Ответственные профессионалы своего дела, высокая квалификация которых завоевала уважение не только
        клиентов, партнеров, но и конкурентов.
    </p>
    <p align="justify">
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong><u>Что мы умеем?&nbsp;</u></strong>
        &nbsp;&nbsp;&nbsp;&nbsp;<em>(Специализация и услуги)</em>
    </p>
    <p align="justify">
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Основной специализацией ТК
        БИРТРАНС является <strong>перевозка:</strong><br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&bull;&nbsp;&nbsp;&nbsp;
        <strong>генеральных грузов;</strong><br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;•&nbsp;&nbsp;&nbsp;<strong>тяжеловесных;</strong>
        <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;•&nbsp;&nbsp;&nbsp;<strong>негабаритных и
            крупногабаритных грузов;</strong>
        <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;•&nbsp;&nbsp;&nbsp;<strong>железнодорожным и
            автомобильным транспортом по всей России</strong> и за её пределы. Исключение составляют сыпучие,
        наливные, сборные и опасные грузы. <strong>Мы не заключаем договор, который не сможем выполнить!</strong>
        Построение индивидуального плана работ и координации с каждым заказчиком способствует повышению
        эффективности взаимодействия, позволяя добиться ускорения срока поставок, снижения транспортных издержек и
        рисков. Благодаря накопленному практикой уникальному опыту по перевозке различных грузов, мы сможем
        реализовать <strong>транспортную схему доставки груза</strong> любой сложности в любой уголок земного шара,
        а по желанию и за его пределы.
        <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        <a href="#" title="Фотогалерея наших погрузок">Хотите посмотреть как мы это делаем?</a>
    </p>
    <p align="justify">
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong><u>Что мы
                имеем?&nbsp;</u></strong>&nbsp;&nbsp;&nbsp;&nbsp;<em>(Материально - техническая база)</em>
    </p>
    <p align="justify">
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ни одно <strong>транспортно -
            логистическое предприятие</strong> не сможет полноценно функционировать и удовлетворять все возрастающие
        транспортно - экспедиторские запросы заказчиков без современной и надежной материально - технической базы.
        <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Обладая собственными охраняемыми <strong>погрузочно-разгрузочными
            комплексами </strong><em>(теминалами)</em> в Москве и Ярославле <strong>ТК Биртранс</strong> в первую
        очередь ориентировалась на экономию затрат и снижению дополнительных расходов нашими заказчиками.
        <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Уникальность <strong>расположения</strong>
        нашего терминала в Москве - <strong>между МКАД и МОЖД</strong> - минимизирует Ваше время и деньги.
        <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Важным преимуществом является наличие у нас:
        <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;•&nbsp;&nbsp;&nbsp;<strong>подъездных
            железнодорожных путей;</strong>
        <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;•&nbsp;&nbsp;&nbsp;<strong>торцевых и боковых
            пандусов;</strong>
        <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;•&nbsp;&nbsp;&nbsp;<strong>кранов на
            автомобильном и железнодорожном ходу;</strong>
        <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;•&nbsp;&nbsp;&nbsp;<strong>вилочных
            погрузчиков;</strong>
        <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;•&nbsp;&nbsp;&nbsp;<strong>парка собственного
            подвижного состава;</strong>
        <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;•&nbsp;&nbsp;&nbsp;<strong>парка собственных
            низкорамных тралов;</strong>
        <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;•&nbsp;&nbsp;&nbsp;<strong>маневровых
            локомотивов,</strong>
        <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;что несомненно положительно влияет на стоимость,
        качество и быстроту отправки или получения Вашего груза.
    </p>
    <p align="justify">
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong><u>В ногу со временем&nbsp;</u></strong>&nbsp;&nbsp;&nbsp;&nbsp;<em>(Информационные
            технологии в логистике)</em>
    </p>
    <p align="justify">
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Сегодня, практически, невозможно
        обеспечить требуемое потребителями <strong>качество обслуживания</strong> и <strong>эффективность
            транспортных операций</strong> без применения информационных систем и программных комплексов для
        анализа, планирования и поддержки принятия коммерческих решений.
        <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>Транспортная логистика</strong>
        немыслима без активного использования информационных технологий. Трудно себе представить формирование и
        организацию работы цепей доставки товаров без интенсивного оперативного обмена информацией между участниками
        транспортного процесса, без возможностей быстрого реагирования на потребности рынка транспортных услуг.
        <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>&nbsp;Информационные технологии в
            логистике</strong> несут две полезные функции:
        <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;•&nbsp;&nbsp;&nbsp;Во-первых, с их помощью
        <strong>ускоряется процесс получения заказов, доставки грузов</strong>, управления автопарком. Чем быстрее
        все это происходит, тем меньше длительность цикла выполнения работ с точки зрения заказчика, меньше бумажной
        работы и ошибок, а значит, и затрат. Если фирма может быстро отвечать на запросы заказчиков, она уменьшает
        для себя неопределенность в отношении колебаний спроса и сроков выполнения заказов, и таким образом
        избавляется от необходимости лишних страхующих запасов.
        <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;•&nbsp;&nbsp;&nbsp;Во-вторых, информационные
        технологии плодотворно сказываются на планировании и оценке альтернатив.
        <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>ТК Биртранс</strong> также не отстает от
        инновационных технологий, достаточно потратить только минуту, чтобы:
        <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&ndash;&nbsp;&nbsp;&nbsp;Определится в выборе
        транспорта: <a href="#" title="Железнодорожные перевозки">железнодорожный</a>
        или <a href="#" title="Автомобильные перевозки">автомобильный</a>, <a
            href="#" title="Мультимодальные перевозки">морской</a> или <a
            href="#" title="Мультимодальные перевозки">авиа</a>, а может быть <a
            href="#" title="Мультимодальные перевозки">смешанный</a>?;
        <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;–&nbsp;&nbsp;&nbsp;<a
            href="#" title="География грузоперевозок">Увидеть географию нашей деятельности</a>;
        <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;–&nbsp;&nbsp;&nbsp;<a href="#"
                                                                                          class="feedback-link">Написать
            нам письмо</a>;
        <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;–&nbsp;&nbsp;&nbsp;<a
            href="#" title="Он-лайн запрос">Уточнить стоимость
            перевозки</a>;
        <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;–&nbsp;&nbsp;&nbsp;<a
            href="#" title="dogovor_1301.doc">Заполнить договор</a>;
        <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;–&nbsp;&nbsp;&nbsp;<a
            href="#" title="Дислокация вагона">Узнать дислокацию вагона</a>;
        <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;–&nbsp;&nbsp;&nbsp;<a
            href="#" title="poruchenie_2304.doc">Дать поручение
            экпедитору</a>;
        <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;–&nbsp;&nbsp;&nbsp;<a title="Документы"
                                                                                          href="#">Знать
            техническую документацию в области грузоперевозок</a>;
        <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;–&nbsp;&nbsp;&nbsp;<a href="#"
                                                                                          title="Схема проезда в офис ТК Биртранс">Запомнить
            схему проезда в офис ТК Биртранс</a>;
    </p>
    <p align="justify">
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong><u>И сколько же это
                стоит?&nbsp;</u></strong>&nbsp;&nbsp;&nbsp;&nbsp;<em>(К вопросу о стоимости грузоперевозок)</em>
    </p>
    <p align="justify">
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Грузы, как и девушки, бывают
        разные. Хорошо, когда все упаковано, завернуто, связано узелочком. Еще лучше, когда груз стандартный, имеет
        одинаковые размеры, вес, форму, легко укладывается в ящики, контейнеры и сам грузится в любой из
        существующих видов транспорта: железнодорожный, автомобильный, водный, воздушный. И вообще шикарно, когда
        груз сам мгновенно доставляется туда куда это нам необходимо и мы за это ничего не платим.
    </p>
    <p align="justify">
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Так какой же вид транспорта
        дешевле?
    </p>
    <p align="justify">
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;•&nbsp;&nbsp;&nbsp;<strong>Железнодорожный
            транспорт</strong> обеспечивает возможность сравнительно быстрой доставки груза на большие расстояния, а
        также если необходимо перевезти объемный, негабаритный или тяжеловесный груз. Здесь можно эффективно
        организовывать выполнение погрузочно-разгрузочных работ. Железнодорожный транспорт, отличается сравнительно
        <em>невысокой стоимостью перевозки, наличием скидок</em>. К недостаткам железнодорожного транспорта следует
        отнести неразвитость путей, что заставляет железнодорожный транспорт дополнять автомобильным.
        <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;•&nbsp;&nbsp;&nbsp;<strong>Автотранспорт</strong>
        используется для перевозок на сравнительно короткие расстояния. С помощью автомобилей груз может
        доставляться &quot;от дверей до дверей&quot; с необходимой степенью срочности. На стоимость автоперевозок
        влияют многие факторы: <em>используемый транспорт, расстояние, вес или объем груза</em>. Также, стоимость
        может меняться из-за <em>сезонности, рентабельности, вида перевозки и характера груза</em>. Кроме этого,
        увеличивать стоимость могут оказываемые погрузочные или экспедиторские работы, оформление сопроводительной
        документации и др. Недостатками перевозок автотранспортом являются:<em> дороговизна, скорость разгрузки,
            возможность хищения и угона, относительно небольшая грузоподъемность</em>.
        <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;•&nbsp;&nbsp;&nbsp;<strong>Морской
            транспорт</strong> характеризуется <em>низкими грузовыми тарифами и высокой провозной способностью</em>.
        К недостаткам морского транспорта можно отнести низкую скорость, жесткие требования к упаковке и креплению
        грузов, малую частоту отправок. А также зависимость этого вида транспорта от погодных и навигационных
        условий и сложной портовой инфраструктуры.
        <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;•&nbsp;&nbsp;&nbsp;<strong>Речной и внутренний
            морской транспорт</strong> предлагает <em>низкие грузовые тарифы</em>. При перевозках грузов весом более
        100 т. на расстояние более 250 км этот вид транспорта - самый дешевый. К недостаткам внутреннего водного
        транспорта, кроме малой скорости доставки, относят также низкую доступность в географическом плане.
        <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;•&nbsp;&nbsp;&nbsp;<strong>Авиаперевозки</strong>
        характеризуются высокой скоростью, распространённостью, высокой сохранностью грузов, когда наиболее важным
        параметром является время. К недостаткам относят
        <em>высокие грузовые тарифы и зависимость от метеоусловий</em>, которая снижает надежность соблюдения
        графика поставки.
    </p>
    <p align="justify">
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Выбрали?
    </p>
    <p align="justify">
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Один звонок по телефонам:
        <strong>(495) <u>783-52-72</u>, 8 (495) <u>783-52-73</u></strong> или пять минут Вашего времени на
        <a href="#">заполнение он-лайн запроса стоимости перевозки</a> и наши менеджеры мгновенно решат эти
        вопросы.
    </p>
</div>